{
  "</paragraph>": 151671,
  "</tool_call>": 151658,
  "<paragraph>": 151670,
  "<tool_call>": 151657,
  "<|box_end|>": 151649,
  "<|box_start|>": 151648,
  "<|endoftext|>": 151643,
  "<|file_sep|>": 151664,
  "<|fim_middle|>": 151660,
  "<|fim_pad|>": 151662,
  "<|fim_prefix|>": 151659,
  "<|fim_suffix|>": 151661,
  "<|im_end|>": 151645,
  "<|im_start|>": 151644,
  "<|image_pad|>": 151655,
  "<|object_ref_end|>": 151647,
  "<|object_ref_start|>": 151646,
  "<|quad_end|>": 151651,
  "<|quad_start|>": 151650,
  "<|repo_name|>": 151663,
  "<|video_pad|>": 151656,
  "<|vision_end|>": 151653,
  "<|vision_pad|>": 151654,
  "<|vision_start|>": 151652,
  "[Continue to Use Evidence]": 151667,
  "[Fully supported]": 151677,
  "[Irrelevant]": 151668,
  "[No Retrieval]": 151665,
  "[No support / Contradictory]": 151679,
  "[Partially supported]": 151678,
  "[Relevant]": 151669,
  "[Retrieval]": 151666,
  "[Utility:1]": 151672,
  "[Utility:2]": 151673,
  "[Utility:3]": 151674,
  "[Utility:4]": 151675,
  "[Utility:5]": 151676
}
